/* Camera */
"Camera" = "Kamera";

/* Cameras */
"Cameras" = "Kameras";

/* Cluster */
"Cluster" = "Haufen";

/* Containing annotations */
"Containing annotations" = "Enthält anmerkungen";

/* Map */
"Map" = "Karte";

/* Radars */
"Radars" = "Radars";

/* Settings */
"Settings" = "Einstellungen";

/* Traffic */
"Traffic" = "Verkehr";

/* Traffic Event */
"Traffic Event" = "Traffic Event";

